[
  "obsidian-style-settings",
  "various-complements",
  "table-editor-obsidian",
  "alx-folder-note",
  "folder-note-core",
  "dataview",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "new-tab-default-page"
]