[
  "obsidian-style-settings",
  "various-complements",
  "dataview",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "new-tab-default-page",
  "obsidian-git",
  "fantasy-calendar",
  "obsidian-custom-frames",
  "obsidian-dice-roller",
  "dbfolder",
  "obsidian-5e-statblocks",
  "obsidian-regex-pipeline",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "folder-note-core",
  "alx-folder-note",
  "obsidian-banners",
  "obsidian-import-json",
  "aprils-automatic-timelines",
  "settings-search",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-version-history-diff"
]